Repository: common-repository/lord-linus-online-visitor
Catalog: languages/lord-linus-online-visitor-*.po
Languages: hi_in

source: Shows the number of online users to your site
hi_in: यह आपकी साइट पर ऑनलाइन उपभोकताओ की संख्या को दिखाता है

source: Users are Online
hi_in: उपभोक्ता ऑनलाइन है

source: Your IP Address is :
hi_in: आपका आइ पी एड्रैस है

source: Online Visitor
hi_in: ऑनलाइन विसिटर

source: Uninstall
hi_in: हटाए

source: Setting Updated Successfully
hi_in: सेटिंग्स सफलता पूर्वक अपडेट हो चुकी है

source: Settings for Online Visitors
hi_in: ऑनलाइन विसीटर के लिए सेटिंग्स

source: Show IP Address of the User ?
hi_in: क्या आप यूसर का आइ पी एड्रैस दिखाना चाहते है ?

source: (Check this if you want to show the IP address of the user. This Will show the user's IP Address in the widget)
hi_in: (इसे चेक मार्क करे यदि आप यूसर का आईपी एड्रैस दिखाना चाहते है)

source: Save Settings
hi_in: सेट्टीन्स सेव करे

source: Plugin has been successfully removed.
hi_in: प्लूगिन सफलतापूर्वक हटा दिया गया है

source: It can be re-activated from the
hi_in: यह दोबारा एक्टिवेट किया जा सकता है

source: Remove Plugin
hi_in: प्लूगिन हटाए

source: Remove Lord Linus Online Visitor Plugin
hi_in: लॉर्ड ल्यनस प्लूगिन हटाए

source: This operation wiil delete all data & settings.
hi_in: यह ऑपरेशन सारा डाटा एवं सेटिंग्स डिलीट करेगा

source: If you continue, You will not be able to retrieve or restore your entries.
hi_in: यदि आप कंटिन्यू करते हो तो आप दोबारा एंट्रीस वापस नही ला सकते
